/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */
"zanalytics.bug.alert.withscreenshot" = "Met screenshot";
"zanalytics.bug.alert.withscreenrecord" = "Met schermopname";
"zanalytics.bug.alert.about" = "Info";
"zanalytics.bug.alert.from" = "Van";
"zanalytics.bug.alert.imagelimitreached" = "Maximale limiet bereikt";
"zanalytics.bug.alert.imagelimits" = "U kunt slechts tot 10 afbeeldingen bijvoegen";
"zanalytics.bug.alert.macheader" = "Deel feedback met ons of meld fouten samen met bijlagen voor onze referentie";

"zanalytics.bug.alert.write" = "Schrijf ons";
"zanalytics.bug.alert.recordedclip" = "Opgenomen clips";






"zanalytics.bug.alert.anonymalert" = "Aangezien wij uw e-mail niet hebben, kunnen wij indien nodig geen contact met u opnemen om uw probleem te behandelen";
"zanalytics.bug.alert.quitfeedback" = "Weet u zeker dat u de pagina wilt verlaten?";
"zanalytics.feedback.navbar.title.noscreenshots" = "Geen screenshots beschikbaar";
"zanalytics.feedback.navbar.title.screenshots" = "Screenshots";
"zanalytics.feedback.navbar.title.snap" = "Oei";
"zanalytics.feedback.navbar.title.compose" = "Opstellen";

"zanalytics.bug.alert.cancel"               = "Nee";
"zanalytics.bug.alert.title"                = "Wilt u ons iets vertellen?";
"zanalytics.feedback.navbar.title.feedback"             = "Feedback";
"zanalytics.feedback.navbar.title.reportbug"            = "Fout melden";
"zanalytics.feedback.navbar.title.helpme"               = "Help mij";

"zanalytics.feedback.navbar.title.systemlogs"             = "Systeemlogboeken";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Diagnostische gegevens";

"zanalytics.bug.alert.dontshowagain"            = "Niet meer weergeven";
"zanalytics.bug.alert.title.helpme"            = "Help mij";

"zanalytics.bug.alert.message.savetolocal"         = "Sorry! We konden het bugrapport niet verzenden, wilt u de schermafbeelding opslaan?";



"zanalytics.feedback.email.title"                = "E-mailadres";


"zanalytics.bug.detectscreen.title"       = "Iets interessants gevonden?";

"zanalytics.bug.alert.detectscreen.yes"                      = "Ja";
"zanalytics.bug.alert.detectscreen.no"                       = "Nee";

"zanalytics.bug.alert.detectscreen.share" = "Delen";
"zanalytics.bug.alert.detectscreen.dontshow" = "Niet meer vragen";

"zanalytics.bug.annotate.button.title"                       = "Annoteer deze bug met de onderstaande tools";


"zanalytics.feedback.failed.alert.description" = "Kon feedback niet verzenden. probeer het opnieuw!";


"zanalytics.feedback.success.alert.description" = "Dank u voor het verzenden van uw feedback!";


"zanalytics.feedback.common.alert.title.add.photos" = "Foto’s toevoegen";
"zanalytics.feedback.common.alert.title.alert" = "Waarschuwing";
"zanalytics.feedback.common.button.title.back" = "Terug";
"zanalytics.feedback.common.button.title.cancel" = "Annuleren";
"zanalytics.feedback.common.button.title.close" = "Sluiten";
"zanalytics.feedback.common.button.title.ok" = "OK";


"zanalytics.feedback.textview.placeholder"           = "Wij waarderen uw feedback. Laat ons weten hoe wij het doen.";
"zanalytics.bug.textview.placeholder"           = "Kwam u problemen tegen bij het gebruik van onze app? Laat het ons weten.";
"zanalytics.help.textview.placeholder"           = "Wij zullen proberen om het in orde te maken en u te helpen!";

"zanalytics.feedback.add.photos.alert.description" = "Geen foto’s bijgevoegd; open de fotogalerij voor toevoegen van meer foto’s!";

"zanalytics.feedback.add.photos.alert.open" = "Foto’s openen";


"zanalytics.feedback.access.photos.alert.description" = "%@ app heeft geen toegang tot uw foto’s.\nGa voor het inschakelen van toegang naar: Instellingen > Privacy > Foto’s > %@";

"zanalytics.feedback.access.photos.alert.settings" = "Instellingen";

"zanalytics.feedback.label.title.anonymous" = "Anoniem";

"zanalytics.feedback.navbar.button.title.send" = "Verzenden";
"zanalytics.feedback.navbar.button.title.next" = "De volgende";
"zanalytics.feedback.navbar.button.title.done" = "Voltooid";
"zanalytics.feedback.navbar.button.title.editphotos" = "Foto’s bewerken";
"zanalytics.feedback.navbar.button.title.addmore" = "Meer toevoegen";
"zanalytics.feedback.navbar.button.title.attach" = "Bijsluiten";
"zanalytics.feedback.navbar.button.title.delete" = "Verwijderen";


"zanalytics.feedback.navbar.title.taptoedit" = "Tik om te bewerken";
"zanalytics.feedback.navbar.title.editor" = "Editor";
"zanalytics.feedback.navbar.title.choosephotos" = "Foto’s kiezen";
"zanalytics.feedback.navbar.title.selectphotos" = "Foto’s selecteren";
"zanalytics.feedback.navbar.title.photoselected" = "Foto geselecteerd";
"zanalytics.feedback.navbar.title.photosselected" = "Foto’s geselecteerd";

"zanalytics.feedback.accessory.title.systemlogs" = "Systeemlogboeken opnemen";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Diagnostische gegevens opnemen";
"zanalytics.feedback.accessory.button.title.view" = "Weergeven";

"zanalytics.feedback.picker.image.notfound" = "Afbeeldingen niet gevonden";

"zanalytics.feedback.attachments.title" = "Bijlagen(%i)";

"zanalytics.feedback.privacy.consent.description" = "Wij raden u aan om het consolelogboek en de diagnostische informatie op te nemen aangezien dit onze ontwikkelaars zal helpen bij een beter inzicht in de feedback die u deelt.";

"zanalytics.feedback.privacy.consent.clogs.title" = "Consolelogboeken";

"zanalytics.feedback.privacy.consent.dinfo.title" = "Diagnostische informatie";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "Andere informatie";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Apparaat info";

"zanalytics.feedback.privacy.consent.cancel" = "Annuleren";

"zanalytics.feedback.privacy.consent.openmailapp" = "Openen in mail";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "Verstuur altijd";


// Issue Recording VC
"issuerecordscreen.label.recordissue" = "Neem uw probleem op";
"issuerecordscreen.label.close" = "Afsluiten";
"issuerecordscreen.label.failedtoinitiate" = "Starten van schermopname is mislukt";
"issuerecordscreen.label.failuremultiwindow" = "De inhoud die u probeert op te nemen, staat in multi-venster. Deze modus wordt niet ondersteund voor opnemen. Schakel over naar volledig scherm";
"issuerecordscreen.label.nointerneterror" = "Internetverbinding is vereist voor schermopname. Maak verbinding om door te gaan.";
"issuerecordscreen.label.ok" = "Ok";
"issuerecordscreen.label.recordinginfo" = "Neem de problemen snel op die u ondervindt en stuur ze naar ons ondersteuningsteam. Ze krijgen dan snel inzicht en hulp.";
"issuerecordscreen.label.iagreetext" = "Ik ga akkoord en geef toestemming voor het verzamelen van de benodigde gegevens. Details weergeven";
"issuerecordscreen.label.optiontotrim" = "U kunt de opgenomen video bijsnijden, bewerken en van aantekeningen voorzien.";
"issuerecordscreen.label.startrecording" = "Opnemen starten";
"issuerecordscreen.label.endrecording" = "Opnemen beëindigen";
"issuerecordscreen.label.recordinginprogress" = "Opname wordt uitgevoerd!";
"issuerecordscreen.label.quicktipstext" = "Snelle tips";
"issuerecordscreen.label.quicktips1" = "U kunt uw scherm maximaal 5 minuten lang opnemen.";
"issuerecordscreen.label.quicktips2" = "U kunt de opgenomen video bijsnijden, bewerken en van aantekeningen voorzien.";
"issuerecordscreen.label.quicktips3" = "Sluit de app niet tijdens schermopname.";
"issuerecordscreen.label.quicktips4" = "Raadpleeg voor meer informatie onze helpdocumentatie";

// Data Consent Screen
"dataconsentscreen.label.consenttitle" = "De volgende gegevens worden met uw toestemming verzameld:";
"dataconsentscreen.label.consent1" = "Uw IP-adres en logboeken die tijdens de opname worden gegenereerd";
"dataconsentscreen.label.consent2" = "Details van uw omgeving, zoals apparaatnaam, versie van besturingssysteem, etc.";
"dataconsentscreen.label.consent3" = "Prestatiemetingen van apparaat (zoals geheugen, netwerkverbindingstijd, etc.)";
"dataconsentscreen.label.consent4" = "De schermopname van het apparaatvenster";
"dataconsentscreen.label.consent5" = "De audio wordt standaard opgenomen tijdens de schermopname. U kunt de audio-opname echter wel dempen of opnieuw opnemen voordat u het indient.";

// Permission
"videoannotationscreen.alert.microphonedisabledipad" = "Toegang tot microfoon is uitgeschakeld";
"videoannotationscreen.alert.gotosettingtoturnonmicrophoneipad" = "Ga naar Instellingen en schakel microfoon in voor opnemen van audio.";
"videoannotationscreen.alert.microphonedisablediphone" = "Toegang tot microfoon is uitgeschakeld. Ga naar Instellingen en schakel microfoon in voor opnemen van audio.";

// General
"general.label.recordingintiationfailed" = "Start van schermopname is mislukt. Probeer het opnieuw";
"general.label.ok" = "Ok";
"general.label.submit" = "Indienen";
"general.label.done" = "Voltooid";
"general.label.cancel" = "Annuleren";
"general.label.settings" = "Instellingen";
"general.label.erroroccured" = "Fout opgetreden";

// Issue Submission Screen
"issuesubmissionscreen.alert.filesizeexceeded" = "Bestandsgrootte is overschreden. De bestandsgrootte mag niet hoger zijn dan 3 MB";
"issuesubmissionscreen.label.attachfiles" = "Bestanden bijvoegen";
"issuesubmissionscreen.label.newrecording" = "Nieuwe opname";
"issuesubmissionscreen.label.editrecording" = "Opname bewerken";


// Video Annotation Screen
"videoannotationscreen.label.noaudiotrack" = "Geen audionummer";
"videoannotationscreen.label.shapeborderwidth" = "Randbreedte";
"videoannotationscreen.label.shapelineopacity" = "Ondoorzichtigheid";
"videoannotationscreen.label.shapetextsize" = "Tekstgrootte";
"videoannotationscreen.alert.elementdurationbeyondvideolength" = "Duur van element is meer dan de lengte van video";
"videoannotationscreen.alert.notallowed" = "Niet toegestaan";
"videoannotationscreen.alert.deleteexisitingaudio" = "Verwijder de bestaande audio voordat u de nieuwe audio opneemt.";
"videoannotationscreen.alert.textlimitreached" = "Limiet is bereikt";
"videoannotationscreen.alert.textdeleteexisting" = "Verwijder wat tekst.";
"videoannotationscreen.alert.pausevideobeforerecordingaudio" = "Pauzeer uw video voordat u audio gaat opnemen";
"videoannotationscreen.alert.changesnotsaved" = "Uw wijzigingen zijn niet opgeslagen. Weet u zeker dat u door wilt gaan?";
"videoannotationscreen.alert.proceed" = "Doorgaan";
"videoannotationscreen.alert.stroketypesolid" = "Effen";
"videoannotationscreen.alert.stroketypedashed" = "Onderbroken";
"videoannotationscreen.alert.entertext" = "Voer de tekst in";

"videoannotationscreen.label.trim" = "Bijsnijden";
"videoannotationscreen.label.mask" = "Maskeren";
"videoannotationscreen.label.shapes" = "Vormen";
"videoannotationscreen.label.text" = "Tekst";
"videoannotationscreen.label.audio" = "Audio";
"videoannotationscreen.label.block" = "Blokkeren";
"videoannotationscreen.label.blur" = "Vervagen";
"videoannotationscreen.label.rectangle" = "Rechthoek";
"videoannotationscreen.label.oval" = "Ovaal";
"videoannotationscreen.label.arrow" = "Pijl";
"videoannotationscreen.label.color" = "Kleur";
"videoannotationscreen.label.width" = "Breedte";
"videoannotationscreen.label.style" = "Stijl";
"videoannotationscreen.label.edit" = "Bewerken";
"videoannotationscreen.label.size" = "Grootte";
"videoannotationscreen.label.background" = "Achtergrond";
"videoannotationscreen.label.textregular" = "Algemeen";
"videoannotationscreen.label.textbold" = "Vet";
"videoannotationscreen.label.textitalics" = "Cursief";
"videoannotationscreen.label.textbolditalics" = "Vet-cursief";

// Issue Submission Form
"issuesubmissionform.label.emaildisplay" = "E-mailadres";
"issuesubmissionform.label.emailplaceholder" = "zylker@zohomail.com";
"issuesubmissionform.label.screenrecordingsummary" = "Overzicht van schermopname";
"issuesubmissionform.label.subjectdisplayname" = "Onderwerp";
"issuesubmissionform.label.subjectplaceholder" = "Het onderwerp invoeren";
"issuesubmissionform.label.addtoexistingticket" = "Toevoegen aan bestaand ticket";
"issuesubmissionform.label.existingticketid" = "Bestaand ticket-ID";
"issuesubmissionform.label.enterticketidtolink" = "Geef het ticket-ID dat gekoppeld moet worden";
"issuesubmissionform.label.issuedescription" = "Beschrijving van probleem";
"issuesubmissionform.label.issuemoredetails" = "Geef meer details over het probleem";
"issuesubmissionform.label.submityourissue" = "Stuur uw probleem op";
"issuesubmissionform.alert.videouploadfailed" = "Uploaden van video is mislukt. Probeer het opnieuw.";
"issuesubmissionform.alert.thanksmessagetitle" = "Bedankt dat u contact met ons opneemt!";
"issuesubmissionform.alert.thanksmessagebody" = "Uw zorgen zijn onze prioriteit. Daarom neemt ons ondersteuningsteam binnenkort contact met u op. Nog een prettige dag!";
"issuesubmissionform.alert.videoeditdetailuploadfailure" = "Uploaden van de details van videobewerking is mislukt. Probeer het opnieuw.";
"issuesubmissionform.label.entersubject" = "Geef onderwerp van het probleem op";
"issuesubmissionform.label.enteremail" = "Voer e-mailadres in";
"issuesubmissionform.label.enterexistingticketid" = "Geef een bestaand ticket-ID op";
"issuesubmissionform.label.choosephoto" = "Foto kiezen";
"issuesubmissionform.label.browse" = "Bladeren";
"issuesubmissionform.alert.accestophotodisabledgotosetting" = "Toegang tot fotobibliotheek is uitgeschakeld. Ga naar Instellingen en schakel fotobibliotheek in voor toegang tot foto’s.";
"issuesubmissionform.alert.accestophotodisabledipad" = "Toegang tot fotobibliotheek is uitgeschakeld";
"issuesubmissionform.alert.accestophotodisabledmessageipad" = "Ga naar Instellingen en schakel fotobibliotheek in voor toegang tot foto’s.";
"issuesubmissionform.alert.submitting" ="Wordt ingediend";
